Repository: CPDigitalDarkroom/Stratos
Catalog: Prefs/Translations/*.lproj/Localizable.strings
Languages: de, el, es, fr, hu, it, ja, mk, ms, mt, nl, pt, sv

source: Enabled
de: Aktivieren
el: Ενεργοποιημένο
es: Activado
fr: Activé
hu: Engedélyezés
it: Abilita
ja: 有効にする
mk: Овозможено
ms: Membolehkan
mt: Ippermetti
nl: Ingeschakeld
pt: Activo
sv: Aktiverad

# ENABLED_FOOTER
source: A new multitasking experience is just the flip of a switch away
de: Eine neue Multitasking Erfahrung - nur ein Switch weit entfernt
el: Μία νέα εμπειρία multitasking που μπορειτε να ενεργοποιήσετε με μόνο ένα άγγιγμα
es: Una nueva experiencia multitarea está a un botón de distancia
fr: Une toute nouvelle expérience multitâche est à portée d'un bouton
hu: Egy újszerű multitasking élményhez csak egy kapcsolót kell átbillentened
it: Solo il flip di un interruttore ti separa da una nuova esperienza di multitasking
ja: ストラトスは新しいマルチタスク応用です。
mk: Новото мултитаскинг искуство за пренасочување
ms: Pengalaman baru ‘multitasking’ dihujung jari anda dengan hanya memetik suis
mt: A esperjenza multi-tasking ġdida li tista tuża
nl: Een nieuwe Multitask ervaring, zo makkelijk als het omzetten van een knop!
pt: Uma nova experiência de multitarefa encontra-se á distância de apenas um botão
sv: En ny multitasking-upplevelse är bara en knapptryckning bort

# APPEARANCE_HEADER
source: Appearance
de: Aussehen
el: Εμφάνιση
es: Apariencia
fr: Apparence
hu: Megjelenés
it: Aspetto
ja: 外観
mk: Изглед
ms: Rupa
mt: Apparenza
nl: Uiterlijk
pt: Aparência
sv: Utseende

source: Background Style
de: Hintergrund
el: Στυλ φόντου
es: Estilo del fondo
fr: Style de l'arrière-plan
hu: Háttér stílusa
it: Tipo di Sfondo
ja: 背景のスタイル
mk: Стил на Позадина
ms: Stail Belakang
mt: Stil tal-isfond
nl: Achtergrond Stijl
pt: Estilo de Fundo
sv: Bakgrundsstil

# DARK_BACKGROUND
source: Dark
de: Dunkel
el: Σκοτεινό
es: Oscuro
fr: Sombre
hu: Sötét
it: Scuro
ja: 暗い
mk: Темно
ms: Gelap
mt: Skur
nl: Donker
pt: Escuro
sv: Mörk

# COMMON_BLUR_BACKGROUND
source: Common Blur
de: Verschwommen
el: Κοινή θολούραr
es: Difuminado Común
fr: Flou commun
hu: Elmosott
it: Sfumatura Tradizionale
ja: ぼかし
mk: Обичен Блур
ms: Kabur Umum
mt: Ċċajpar normali
nl: Standaard Vervagen
pt: Desfoque Comum
sv: Vanligt suddighet

# CC_STYLE_BACKGROUND
source: CC Style
de: Kontrollzentrum
el: Στυλ κέντρου ελέγχου
es: Estilo del CC
fr: Style CC
hu: Vezérlőközpont stílus
it: Stile CC
ja: コントロールセンタのスタイル
mk: CC Стил
ms: Stail CC
mt: Stil tal-CC
nl: Bedieningspaneel Stijl
pt: Estilo do CC
sv: CC-Stil

# LIGHT_BACKGROUND
source: Light
de: Hell
el: Φωτεινό
es: Claro
fr: Clair
hu: Világos
it: Chiaro
ja: 光
mk: Светло
ms: Cerah
mt: Ċar
nl: Licht
pt: Claro
sv: Ljus

source: Show Grabber
de: Greifer zeigen
el: Εμφάνισε τον grabber
es: Mostrar Agarrador
fr: Afficher le bouton
hu: Fül megjelenítése
it: Mostra Grabber
ja: ショーハンドル
mk: Прикажи Влекач
ms: Tunjuk Pemegang
mt: Uri l-manku
nl: Laat grijper zien
pt: Mostrar Indicador
sv: Visa Hantag

# HEIGHT_SLIDER_FOOTER
source: Choose the height to which your switcher extends
de: Höheneinstellung für Switcher
el: Διάλεξε το ύψος στο οποίο επεκτείνεται ο εναλλαγέας εφαρμογών σας
es: Escoja la altura a la que se extiende su switcher
fr: Choisissez jusqu'à quelle hauteur Stratos s'étendra
hu: Válaszd meg az alkalmazásváltó magasságát
it: Seleziona l'altezza dello switcher
ja: 高さを選択してください
mk: Изберете висина до каде менувачот ќе се протега
ms: Pilih ketinggian pemanjangan penukar anda
mt: Agħżel it-tul ta' kemm l-iswitcher jestendi
nl: Kies de hoogte waarop je Appkiezer uitstrekt
pt: Escolha a altura até á qual o alternador se estende
sv: Välj höjden som switchern ska utvidga sig till

# FUNCTIONALITY_HEADER
source: Functionality
de: Funktionalität
el: Λειτουργία
es: Funcionalidad
fr: Fonctionnalités
hu: Funkcionalitás
it: Funzionalità
ja: 機能性
mk: Функционалност
ms: Fungsi
mt: Funzjonalita
nl: Functionaliteit
pt: Funcionalidades
sv: Funktionalitet

# SHOW_RUNNING_APP
source: Show Running App in Switcher
de: Laufende Apps im Switcher anzeigen
el: Εμφάνισε την τρεχών εφαρμογή στον εναλλαγέα
es: Mostrar las Aplicaciones activas en el Switcher
fr: Afficher l'App en cours dans le multitâche
hu: Mutasd a futó alkalmazásokat
it: Mostra Applicazioni in uso nello Switcher
ja: 表示実行中のアプリケーション
mk: Прикажи Активни Апликации во Менувачот
ms: Tunjuk Aplikasi Terbuka di Penukar
mt: Uri l-app li qed tintuża ġol-iSwitcher
nl: Laat op achtergrond draaiende apps zien in bedieningspaneel
pt: Mostrar Aplicação a Correr no Alternador
sv: Visa nuvarande körande app i switchern

# ACTIVATE_VIA_HOME
source: Activate Via Home Button
de: Aktiviere über Home-Taste
el: Ενεργοποίηση μέσω κουμπιού αφετηρίας
es: Activar usando el Botón Home
fr: Activation par Bouton Home
hu: Home gomb aktiválás
it: Attiva Tramite Bottone Home
ja: ホームボタンをアクティブにします
mk: Активирај Преку Дома Копчето
ms: Mengaktifkan Melalui Butang Rumah
mt: Attiva mill-Buttuna tal-Home
nl: Activeer met Thuisknop
pt: Ativar via Botão Principal
sv: Aktivera via hemknappen

# INVOKE_CC
source: Invoke Control Center
de: Kontrollzentrum öffnen
el: Άνοιγμα κέντρου ελέγχου
es: Invocar el Centro de Control
fr: Ouvrir le Centre de Contrôle
hu: Vezérlőközpont megjelenítése
it: Apri Centro di Controllo
ja: 陳列コントロールセンタ
mk: Повикај Контролен Центар
ms: Membangkit Pusat Kawalan (CC)
mt: Uri l-Control Center
nl: Betrek bedieningspaneel
pt: Invocar Centro de Controlo
sv: Utvidga Control Center

# INVOKE_CC_FOOTER
source: Invoke the Control Center after swiping up beyond the Stratos switcher
de: Kontrollzentrum öffnen nachdem über den Stratos-Schalter aufwärts gestrichen wird
el: Άνοιγμα κέντρου ελέγχου αφού αγγίξετε προς τα πάνω, πάνω από το διακόπτη του Stratos
es: Invocar el Centro de Control despúes de deslizar el dedo mas allá del switcher de Stratos
fr: Ouvre le Centre de Contrôle en glissant vers le haut au delà du multitâche Stratos
hu: A Stratos megjelenítése után még egy húzással hozhatod be a Vezérlőközpontot
it: Apri il Centro di Controllo effettuando uno swipe verso l'alto oltre lo switcher di Stratos
ja: 陳列は後に身振りの上向き
mk: Повикај го Контролниот Центар после влечење нагоре на Stratos Манувачот
ms: Membangkit Pusat Kawalan (CC) selepas meleret ke atas melepasi penukar Stratos
mt: Uri l-Control Center wara li tiswipeja 'l fuq mis-switcher tal-iStratos
nl: Open het bedieningspaneel, Na het omhoog swipen van de Stratos Appkiezer
pt: Invocar o Centro de Controlo depois de deslizar para cima além do alternador do Stratos
sv: Utvidga Control Center efter att ha dragit upp bakom Stratos switcher

# PAGING_HEADER
source: Paging
de: Seitenüberlagerung
el: Σελλίδες
es: Paginado
fr: Pagination
hu: Oldalakra osztás
it: Paginazione
ja: ページ
mk: Страничење
ms: Permukaan
mt: Pagni
nl: Opmaak
pt: Paginação
sv: Sidor

source: Default Page
de: Standardseite
el: Στανταρ σελλίδα
es: Página de defecto
fr: Page par défaut
hu: Alapértelmezett oldal
it: Pagina di Default
ja: 既定のページ
mk: Вообичаена Страна
ms: Muka Asal
mt: Pagna li tuża
nl: Standaard Pagina
pt: Página por Defeito
sv: Standardsida

source: Switcher Cards
de: Schalter-Karten
el: Κάρτες Εναλλαγής
es: Tarjetas del Switcher
fr: Cartes multitâche
hu: Alkalmazásváltó
it: Schede Switcher
ja: スイッチャーのとらんぷ
mk: Менувач на Карти
ms: Kad Penukar
mt: Karti tal-iswitcher
nl: Kaarten Bedieningspaneel
pt: Cartões do Alternador
sv: App-kort

source: Control Center
de: Kontrollzentrum
el: Κέντρο Ελέγχου
es: Centro de Control
fr: Centre de Contrôle
hu: Vezérlőközpont
it: Centro di Controllo
ja: コントロールセンタ
mk: Контролен Центар
ms: Pusat Kawalan (CC)
nl: Bedieningspaneel
pt: Centro de Controlo

source: Media Controls
de: Mediensteuerung
el: Ελέγχοι Μέσων (μουσική,βίντεο κτλ.)
es: Controles del sonido
fr: Commandes Multimédia
hu: Média vezérlők
it: Controlli Multimediali
ja: 媒体の管理
mk: Медиа Контроли
ms: Kawalan Media
mt: Controlli tal-Media
nl: Media Bediening
pt: Controlos de Média
sv: Mediakontroller

source: Page Order
de: Reihenfolge der Seiten
el: Σειρά Σελλίδων
es: Orden de página
fr: Ordre des pages
hu: Oldalak sorrendje
it: Ordine delle Pagine
ja: ページの順序
mk: Редослед на Страници
ms: Susunan Muka
mt: Ordni tal-pagni
nl: Pagina Opmaak
pt: Ordem das Páginas
sv: Sidordning

source: Number of Switcher Pages
de: Anzahl der Schalter-Seiten
el: Αριθμός σελλίδων εναλλαγής
es: Número de páginas del Switcher
fr: Nombre de pages du multitâche
hu: Alkalmazásváltó oldalainak száma
it: Numero di Pagine nello Switcher
ja: 頁数
mk: Број на Страници во Менувачот
ms: Bilangan Muka Penukar
mt: Numri tal-pagni tal-iswitcher
nl: Aantal Appkiezer pagina's
pt: Número de Páginas do Alternador
sv: Nummer av sidor i switchern

# TOP_TO_BOTTOM
source: Top to bottom represents left to right
de: Von oben nach unten repräsentiert von links nach rechts
el: Το πάνω μέχρι κάτω αντιπροσωπεύει το αριστερά μέχρι δεξιά
es: De arriba a abajo representa de izquierda a derecha
fr: De haut en bas, représente de gauche à droite
hu: A fentről lefele balról jobbrát jelent
it: Dall'alto verso il basso rappresenta da sinistra a destra
ja: トップとボトムは左と右です
mk: Врвот до дното претставува лево кон десно
ms: Atas ke bawah mewakili kiri ke kanan
mt: 'L fuq għal isfel jirrapreżenta ix-xellug għal lemin
nl: Van boven naar beneden vertegenwoordigt links naar rechts
pt: De cima para baixo representa da esquerda para a direita
sv: Från toppen till botten representerar vänster till höger

# SWITCHER_PAGES_NUMBER_FOOTER
source: The number of pages to show for the switcher cards. Used when you have another page (i.e. the Control Center or Media Controls) to the right of the switcher cards
de: Anzahl der Seiten, um Schalter-Karten zu zeigen. Wird verwendet, wenn Sie eine andere Seite (dh das Kontrollzentrum oder die Mediensteuerung) auf der rechten Seite der Schalter-Karten haben
el: Ο αριθμός σελλίδων που θα εμφανίζονται για τις κάρτες εναλλαγής. Χρησιμοποιείται όταν έχετε κι άλλη σελλίδα (π.χ το Κέντρο Ελέγχου ή Ελέγχοι Μέσων) στα δεξιά απο τις κάρτες εναλλαγής
es: El número de páginas para mostrar en las tarjetas del switcher. Se usa cuando se tiene otra página (ej. el Centro de Control y los Controles de Música) a la derecha de las tarjetas del switcher
fr: Le nombre de pages à afficher pour les cartes du multitâche. Utilisé si vous avez une autre page (par exemple le Centre de Contrôle, ou les Commandes Multimédia) à la droite de vos cartes multitâche
hu: Itt választhatod meg, hogy hány oldalnyi alkalmazásod legyen, mielőtt a többi speciális oldal megjelenik.
it: Numero di pagine da mostrare per le schede dello switcher. Usato quando hai un'altra pagina (ad es. il Centro di Controllo o i Controlli Multimediali) a destra delle schede dello switcher
ja: 頁数はとらんぷです 複数のページで使用される （コントロールセンタまたはメディアのコントロール）彼らはとらんぷの右側です
mk: Број на страници да се прикажат за карти во менувачот. Користи кога имате друга страница(i.e. Контролниот Центар или Медиа Контролите) на десно од картите во менувачот
ms: Bilangan muka untuk ditunjuk kepada kad penukar. Digunakan apabila anda ada muka yang lain (i.e. Pusat Kawalan (CC) atau Kawalan Media) terletak di kanan kad penukar
mt: In-numru ta 'paġni li juru għall-karti Swticher. Użati meta jkollok paġna oħra (jiġifieri l-Control Center jew Kontrolli Media) għad-dritt tal-karti tal-iswticher
nl: Het aantal weer te geven pagina's in de Appkiezer, te gebruiken wanneer je nog een pagina gebruikt bijvoorbeeld: het Bedieningspaneel of Media Bediening) aan de rechterkant van het Bedieningspaneel
pt: Número de páginas a mostrar para os cartões do alternador. Usa-se quando tem outra página(p.e. Centro de Controlo ou Controlos de Média) á direita dos cartões do alternador
sv: Antal sidor att visa för app-kort. Används när du har en annan sida (t ex Control Center eller Mediakontroller) till höger om app-korten

source: All
de: Alles
el: Όλα
es: Todo
fr: Tout
hu: Mind
it: Tutto
ja: すべて
mk: СИТЕ
ms: Semua
mt: Kollox
nl: Alles
pt: Todos
sv: Alla

source: More
de: Über
el: Περισσότερα
es: Más
fr: Plus
hu: Több
it: Altro
ja: もっと
mk: Уште
ms: Lebih
mt: Aktar
nl: Meer
pt: Mais
sv: Mer

source: Credits
de: Namensnennung
el: Ευχαριστίες
es: Créditos
fr: Crédits
hu: Készítők
it: Crediti
ja: クレジット
mk: Заслуги
ms: Kredit
mt: Kreditu
pt: Créditos
sv: Medverkande

source: The Developers
de: Die Entwickler
el: Οι προγραμματιστές
es: Los Desarrolladores
fr: Les Développeurs
hu: A fejlesztők
it: Gli Sviluppatori
ja: 開発者
mk: Програмерите
ms: Pemaju
mt: L-Iżviluppaturi
nl: De Ontwikkelaars
pt: Os Criadores
sv: Utvecklarna

source: The Team
de: Das Team
el: Η ομάδα
es: El Equipo
fr: L'équipe
hu: A csapat
it: Il Team
ja: チーム
mk: Тимот
ms: Pasukan
mt: It-Tim
nl: Het Team
pt: A Equipa
sv: Teamet

# TEAM_SUBTITLE
source: The team behind Stratos
de: Das Team hinter Stratos
el: Η ομάδα πίσω από το Stratos
es: El equipo detrás de Stratos
fr: L'équipe derrière Stratos
hu: A Stratos mögött álló csapat
it: Il team alle spalle di Stratos
ja: チームの作るはストラトスです
mk: Тимот зад Stratos
ms: Pasukan Stratos
mt: It-Tim ta' Stratos
nl: Het team achter Stratos
pt: A Equipa por trás do Stratos
sv: Teamet bakom Stratos

# ETHAN_TITLE
source: Head Developer
de: Entwickler
el: Κύριος Προγραμματιστής
es: Desarrollador principal
fr: Développeur principal
hu: A fejlesztők feje
it: Capo Sviluppatore
ja: 開発者
mk: Водечки Програмер
ms: Ketua Pemaju
mt: Il-Prim Żviluppatur
nl: Hoofd ontwikkelaar
pt: Criador Principal
sv: Huvudutvecklare

# ETHAN_SUBTITLE
source: The heart and soul of Stratos
de: Das Herz und die Seele von Stratos
el: Η καρδιά και ψυχή του Stratos
es: El corazón y alma de Stratos
fr: Le coeur et l'âme de Stratos
hu: A Statos szíve és lelke tőle ered.
it: Il cuore e l'anima di Stratos
ja: 作り手のストラトス
mk: Срцето и душата на Stratos
ms: Di hati dan jiwa Stratos
mt: Dak li ħolom u ġab Stratos
nl: Het hart en ziel van Stratos
pt: O coração e a alma do Stratos
sv: Stratos hjärta och själ

# MILO_TITLE
source: Co-developer
de: Ko-Entwickle
el: Βοηθός Προγραμματιστής
es: Co-desarrollador
fr: Développeur associé
hu: Segédfejlesztő
it: Co-sviluppatore
ja: 共同開発者
mk: Ко-Програмер
ms: Pembantu Pemaju
mt: Ko-Żviluppatur
nl: Co-ontwikkelaar
pt: Co-Criador
sv: Medutvecklare

# MILO_SUBTITLE
source: Created the preference bundle
de: Entwarf und entwickelte die Einstellungen
el: Σχεδίασε και δημιούργησε τη δεσμή προτιμήσεων
es: Diseñador y creador del panel de preferencias
fr: A designé et créé le menu des Réglages
hu: A beállítási altábla tervezője.
it: Progettatore e creatore della pagina delle impostazioni
ja: 好みバンドルは作成です
mk: Дизајнер и креатор на подесувачките пакети
ms: Pereka dan pencipta penetapan
mt: Iddisinja u ħalaq il-preferenzi
nl: Verantwoordelijk voor het bedenken en ontwerpen van de preference bundle
pt: Desenhou e criou o pacote de preferências
sv: Designade och skapade inställningarna för Stratos

# PHILLIP_TITLE
source: Co-developer
de: Ko-Entwickler
el: Βοηθός Προγραμματιστής
es: Co-desarrollador
fr: Développeur associé
hu: Segédfejlesztő
it: Co-sviluppatore
ja: 共同開発者
mk: Ко-Програмер
ms: Pembantu Pemaju
mt: Ko-Żviluppatur
nl: Co-ontwikkelaar
pt: Co-Criador
sv: Medutvecklare

# PHILLIP_SUBTITLE
source: Made two _very_ important commits
de: Machte zwei -sehr- wichtige Eingriffe
el: Έκανε δύο _πολύ_ σημαντικές επεμβάσεις
es: Hizo dos _muy_ importantes aportaciones
fr: A réalisé deux _très_ importantes contributions
hu: Hozzá köthető két igen fontos módosítás.
it: Autore di due _molto_ importanti contributi
ja: 作成した2つのアップデート
mk: Направи две _многу_ важни примени
ms: Membuat dua _sangat_ penting perlakuan
mt: Għamel żewġ kommetti _vera_ importanti
pt: Criou duas alocações muito importantes
sv: Gjorde två _mycket_ viktiga insatser

# CYRIL_TITLE
source: Designer
el: Σχεδιαστής
es: Diseñador
fr: Graphiste
hu: Dizájner
ja: 設計者
mk: Дизајнер
ms: Pereka
mt: Disinjatur
nl: Ontwerper

# CYRIL_SUBTITLE
source: Also known as Cereal
de: Auch bekannt unter den Namen Cereal
el: Επίσης γνωστός ως Cereal
es: También conocido como Cereal
fr: Également connu comme Cereal
hu: Őt Cerealként (Gabonapehelyként) is ismerheted.
it: Anche conosciuto come Cereal
ja: 設計者は穀物です
mk: Истотака познат како Cereal
ms: Lebih dikenali sebagai Cereal
mt: Magħruf ukoll bħala Cereal
nl: Beter bekent als Cereal
pt: Também conhecido por Cereal
sv: Också känd som Cereal

# MIX_TAPE_FOOTER
source: Â© 2014-2015 Cortex Dev Team. Mix tape coming February
de: © 2014-2015 Cortex Dev Team. Mixtape im Februar erscheinend
el: © 2014-2015 Ομάδα Προγραμματισμού Cortex. Έρχεται δίσκος τον Φεβρουάριο
es: © 2014-2015 Cortex Dev Team. Mix tape proxima en Febrero
fr: © 2014-2015 Cortex Dev Team. Mix tape courant Février
hu: © 2014-2015 Cortex Dev Team. A válogatáslemezre februárig várni kell.
it: © 2014-2015 Cortex Dev Team. Mix tape in arrivo a Febbraio
ja: ©平成26年-平成27年 皮質は開発チームです
mk: © 2014-2015 Cortex Dev Team. Микс трака пристигнува во Февруари
ms: © 2014-2015 Cortex Dev Team. Mix tape akan tiba di February
mt: © 2014-2015 Cortex Dev Team. Mix tape ġej fi Frar
nl: Â© 2014-2015 Cortex Dev Team. Mix tape komt in februari
pt: © 2014-2015 Cortex Dev Team. Mix tape coming February
sv: © 2014-2015 Cortex Dev Team. Mix tape kommer i February

source: Check it out!
de: Probier’s aus
el: Τσεκάρετέ το!
es: Chécala!
fr: Allez voir !
hu: Nézd meg ezt is!
it: Dai un'occhiata!
ja: これを見て
mk: Проверете го!
ms: Mari saksikan!
mt: Iċċekjaha!
nl: Kijk snel!
pt: Consulte!
sv: Kolla in det här!

# VELOX
source: Velox is the Cortex Dev Team's other new tweak, made by Phillip Tennen.
de: Velox ist ein anderes neues Tweak von Cortex Dev Team, erschaffen von Phillip Tennen.
el: Το Velox είναι το καινούργιο tweak απο την Ομάδα Προγραμματισμού Cortex, απο τον Phillip Tennen.
es: Velox es el otro nuevo tweak de Cortex Dev Team, hecho por Phillip Tennen.
fr: Velox est l'autre tout nouveau tweak de la Cortex Dev Team, réalisé par Phillip Tennen.
hu: Velox a Cortex Dev Team másik alkalmazása, amit Phillip Tennen készített.
it: Velox è l'altro tweak del Cortex Dev Team, sviluppato da Phillip Tennen.
ja: ベロックスは改変ですフィリップテンネンは創案者です
mk: Velox е на Cortex Dev Team's друг нов tweak, направен од Phillip Tennen.
ms: Velox ialah tweak baru Cortex Dev Team yang lain, dicipta oleh Phillip Tennen.
mt: Velox hija t-tweak il-ġdida tal-Cortex Dev Team, magħmula minn Phillip Tennen.
nl: Velox is een andere tweak van het Cortex Dev Team, gemaakt door Phillip Tennen.
pt: Velox é outro novo tweak da Cortex Dev Team's, feito por Phillip Tennen.
sv: Velox är Cortex Dev Teamets nästa nya tweak och är skapat av Phillip Tennen.
